export const hestorys = [
  {
    years: "21년 1월",
    text: "에이투아이(주) 설립(자본금 5천만 원)",
  },
  {
    years: "21년 3월",
    text: "연구개발전담부서 개설 승인",
  },
  {
    years: "21년 4월~5월",
    text: "GBSA 주관, 창업실전교육(50시간) 수료/피칭대회 최우수상 수상",
  },
  {
    years: "21년 5월",
    text: "특허출원(1건), 출원번호: 10-2021-0058877",
  },
  {
    years: "21년 5월~12월",
    text: "과학기술정보통신부 산하 K-ICT창업멘토링센터 주관, “K-Global 창업멘토링 지원사업” 참여",
  },
  {
    years: "21년 6월",
    text: "알파버전 앱 “가칭, 딱(Ttag)” 개발 완료/성능 테스트 및 최적화 진행",
  },
  {
    years: "21년 6월",
    text: "경기테크노파크 주관, 기술닥터 사업진행(AR 기술 고도화)",
  },
  {
    years: "21년 7월~11월",
    text: "화성산업진흥원 주관, 엑셀러레이팅 연계 지원사업 참여",
  },
  {
    years: "21년 9월~22년 1월",
    text: "중소기업기술정보진흥원 주관, 2021년 R&D멘토링 2기 사업 참여",
  },
  {
    years: "21년 10월",
    text: "베어코리아(베어페인트 공식수입원) 사업협력: 플랫폼 테스트",
  },
];
